<?php include_once('./header.php');?>



<!--start-Web-design-company-->
<div class="container-fluid">
    <div class="container">
      <div class="row">
        <div class="title-contact">
          <h5 class="text-center p-5">
          <span class="position-relative ">طراحی سایت شخصی</span>
          </h5>
      </div>
      <div class="col-12 coustom-Web-design-wordpress">
        <img src="img/green.png" class="w-100 h-75"  alt="">
      </div>
      <div class="col-12 coustom-Web-design-wordpress">
        <section class="mb-5">
        <p class=" fs-3">1. ساخت سایت شخصی</p>
        <span class="fs-5"> خودتان را در دنیای آنلاین مطرح کنید
        با پرتال می‌توانید به ساده‌ترین و سریع‌ترین شکل ممکن، یک وب‌سایت شخصی برای خودتان راه‌اندازی کنید و افکار، ایده‌ها و دانش خود را با دیگران به اشتراک بگذارید. ما تمام آنچه برای موفقیت برند شخصی شما لازم است را در اختیارتان می‌گذاریم.
        </span>
        <p  class="pt-5 fs-3">2. قیمت طراحی سایت شخصی</p>
        <span class="fs-5">
          قیمت طراحی یک سایت شخصی کاملا بستگی به نیاز های شما دارد ولی بصورت متداول این هزینه بین 2 تا 12 میلیون تومان قابل انجام است که رابطه مستقیمی با زمان انجام پروژه دارد
        </span>
        <p class="pt-5 fs-3 ">
          3. سایت شخصی چیست؟
        </p>
        <span class="fs-5 ">وب سایت‌ شخصی بهترین روش جهت به اشتراک گذاشتن افکار و نظرات در دنیای دیجیتال است. وب‌سایت در کنار معرفی شخص می‌تواند روش مناسبی در برقراری ارتباط باشد. در وب سایت های شخصی شما به معرفی خود، مهارت ها، نمونه کارها و حتی نظرات و عقاید خود می پردازید.
        </span>
        <p  class="pt-5 fs-3">  5. راه اندازی و ساخت سایت شخصی </p>
        <span  class="fs-5">
        با پیشرفت روزافزون تکنولوژی و اینترنت در زندگی روزمره افراد، الزام به داشتن وب‌سایت شخصی بیشتر از قبل احساس می‌شود. یک وب‌سایت پویا که بتواند معرفی تخصص، خدمات، علایق، نظرات شما و مخاطبان سایت و… را انجام دهد. کافی است پلان اولیه این سایت شخصی را در ذهن خود، ترسیم کنید. یک نام دامنه با پسوند مناسب ثبت کنید و هاست مناسب خود را خریداری کنید.
        </span>
        <p  class="pt-5 fs-3">  6. مدیریت سایت وردپرسی براحتی امکانپذیر است </p>
        <span  class="fs-5">
          هر فردی با حداقل دانش وب و بدون نیاز به دانش طراحی سایت براحتی می تواند یک وبسایت وردپرسی را مدیریت کند. نحوه چینش منوها، تقویم شمسی در تمام افزونه ها، نصب راحت و سریع افزونه های متنوع و پشتیبانی کامل از بان فارسی از مهمترین امکانات وردپرس است.
        </span>
        <p  class="pt-5 fs-3">  7. مدیریت سایت وردپرسی براحتی امکانپذیر است </p>
        <span  class="fs-5">
          هر فردی با حداقل دانش وب و بدون نیاز به دانش طراحی سایت براحتی می تواند یک وبسایت وردپرسی را مدیریت کند. نحوه چینش منوها، تقویم شمسی در تمام افزونه ها، نصب راحت و سریع افزونه های متنوع و پشتیبانی کامل از بان فارسی از مهمترین امکانات وردپرس است.
        </span>
        <p  class="pt-5 fs-3">  8. مدیریت سایت وردپرسی براحتی امکانپذیر است </p>
        <span  class="fs-5">
          هر فردی با حداقل دانش وب و بدون نیاز به دانش طراحی سایت براحتی می تواند یک وبسایت وردپرسی را مدیریت کند. نحوه چینش منوها، تقویم شمسی در تمام افزونه ها، نصب راحت و سریع افزونه های متنوع و پشتیبانی کامل از بان فارسی از مهمترین امکانات وردپرس است.
        </span>
        <p  class="pt-5 fs-3">  9. مدیریت سایت وردپرسی براحتی امکانپذیر است </p>
        <span  class="fs-5">
          هر فردی با حداقل دانش وب و بدون نیاز به دانش طراحی سایت براحتی می تواند یک وبسایت وردپرسی را مدیریت کند. نحوه چینش منوها، تقویم شمسی در تمام افزونه ها، نصب راحت و سریع افزونه های متنوع و پشتیبانی کامل از بان فارسی از مهمترین امکانات وردپرس است.
        </span>
        <p  class="pt-5 fs-3">  10. مدیریت سایت وردپرسی براحتی امکانپذیر است </p>
        <span  class="fs-5">
          هر فردی با حداقل دانش وب و بدون نیاز به دانش طراحی سایت براحتی می تواند یک وبسایت وردپرسی را مدیریت کند. نحوه چینش منوها، تقویم شمسی در تمام افزونه ها، نصب راحت و سریع افزونه های متنوع و پشتیبانی کامل از بان فارسی از مهمترین امکانات وردپرس است.
        </span>
        
      </section>
      </div>
      <div class="title-contact-two">
        <h5 class="text-center p-5">
        <span class="position-relative ">نمونه سایت های طراحی شده شرکتی </span>
        </h5>
    </div>
      <div class="col-md-6 coustom-card-design-wordpress">
        <div class="card mb-2">
        <img src="img/sonymusic.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3">سونی موزیک</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
      </div>
        </div>
      </div>
      <div class="col-md-6 coustom-card-design-wordpress">
        <div class="card  mb-2">
       <img src="img/play-station-blog.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3">پلی استیشن</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
      </div>
      </div>
      </div>
      <div class="col-md-6 coustom-card-design-wordpress my-5">
        <div class="card mb-2">
       <img src="img/benz.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3"> شرکت مرسدس بنز</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
      </div>
        </div>
      </div>
      <div class="col-md-6 coustom-card-design-wordpress my-5">
        <div class="card  mb-2">
       <img src="img/shatel.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3">شاتل</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
      </div>
      </div>
      </div>
      <div class="col-md-6 coustom-card-design-wordpress my-5">
        <div class="card  mb-2">
    <img src="img/zhakat.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3">ژاکت</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
      </div>
      </div>
      </div>
      <div class="col-md-6 coustom-card-design-wordpress my-5">
        <div class="card  mb-2">
    <img src="img/mihan-dl.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3">میهن دانلود</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
      </div>
      </div>
      </div>
      <div class="col-md-6 coustom-card-design-wordpress my-5">
        <div class="card  mb-2">
        <img src="img/reza-sadeghi.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3">رضا صادقی</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
      </div>
      </div>
      </div>
      <div class="col-md-6 coustom-card-design-wordpress my-5">
        <div class="card  mb-2">
          <img src="img/iranestekhdam.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3">ایران استخدام</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
      </div>
      </div>
      </div>
      <div class="col-md-6 coustom-card-design-wordpress my-5">
        <div class="card  mb-2">
       <img src="img/dr-salam.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3">دکتر سلام</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
      </div>
      </div>
      </div>
      <div class="col-md-6 coustom-card-design-wordpress my-5">
        <div class="card  mb-2">
    <img src="img/gajet-news.png" class="card-img-top img-fluid d-block" alt="...">
          <div class="card-body p-0">
              <a href="detail-period-wp.php">
                  <h5 class="card-title px-2 fs-5 px-3">گجت نیوز</h5>
          </a>
          <p class="p-3">
            شرکت سونی موزیک اولین بار در سال 1929 به عنوان یک کمپانی ضبظ موسیقی شروع به کار کرد. این شرکت پس از فراز و نشیب های بسیار نام “سرگرمی موزیک سونی” را اختیار کرد. این شرکت دومین کمپانی بزرگ دنیا در صنعت موسیقی محسوب میشود. وب سایت این شرکت هم جز مشهورترین سایت های وردپرسی است که دارای رتبه جهانی 174000 در الکسا می‌باشد که ...
          </p>
        </div>
      </div>
    </div>
    <p class="text-center fs-3 mb-5">اگر به سایت های شخصی نیاز دارید <a href="sefaresh.php" class="p-0 text-danger fs-3" >اینجا</a> کلیک کنید و فرم را تکمیل کنید</p>
      </div>
    </div>
  </div>
  <!--end-Web-design-wordpress-->
  
  
  














<<?php include_once('./footer.php');?>